tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "kdabir/tap"
tap "sebglazebrook/aliases"
tap "universal-ctags/universal-ctags"
brew "openssl@1.1"
brew "aircrack-ng"
brew "xz"
brew "ansible"
brew "asciinema"
brew "autojump"
brew "automake"
brew "bash"
brew "bash-completion"
brew "bat"
brew "coreutils"
brew "bats-core"
brew "gnupg"
brew "blackbox"
brew "ghc"
brew "cabal-install"
brew "glib"
brew "clang-format"
brew "cmake"
brew "colordiff"
brew "dep"
brew "diff-so-fancy"
brew "emojify"
brew "exercism"
brew "fd"
brew "harfbuzz"
brew "ffms2"
brew "fpart"
brew "fzf"
brew "gibo"
brew "git"
brew "git-secrets"
brew "haskell-stack"
brew "hstr"
brew "htop"
brew "hub"
brew "hugo"
brew "icdiff"
brew "imagemagick"
brew "jo"
brew "jq"
brew "llvm"
brew "lynx"
brew "mackup"
brew "mas"
brew "mosh"
brew "mpv"
brew "navi"
brew "neofetch"
brew "neovim"
brew "net-snmp"
brew "ninja"
brew "nmap"
brew "node"
brew "noti"
brew "p7zip"
brew "pandoc"
brew "pipenv"
brew "progress"
brew "qrencode"
brew "rbenv"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rmtrash"
brew "rsync"
brew "ruby"
brew "rust"
brew "rust-analyzer"
brew "rustup-init"
brew "shellcheck"
brew "smartmontools"
brew "snort"
brew "spark"
brew "speedtest-cli"
brew "sshfs"
brew "starship"
brew "taskwarrior-tui"
brew "telnet"
brew "thefuck"
brew "timewarrior"
brew "tmux"
brew "tmuxinator"
brew "trash"
brew "uncrustify"
brew "universal-ctags", args: ["HEAD"]
brew "unrar"
brew "vapoursynth-imwri"
brew "vapoursynth-ocr"
brew "vapoursynth-sub"
brew "wget"
brew "ykpers"
brew "z"
brew "zlib"
brew "zsh"
brew "kdabir/tap/has"
cask "1password"
cask "1password-cli"
cask "adobe-creative-cloud"
cask "alacritty"
cask "alfred"
cask "authy"
cask "backblaze"
cask "balenaetcher"
cask "bartender"
cask "beamer"
cask "bettertouchtool"
cask "boostnote"
cask "calibre"
cask "cheatsheet"
cask "choosy"
cask "dash"
cask "discord"
cask "docker"
cask "dropbox"
cask "dwarf-fortress"
cask "eloston-chromium"
cask "filebot"
cask "firefox"
cask "flash-npapi"
cask "font-3270-nerd-font"
cask "font-fira-code"
cask "font-hack-nerd-font"
cask "font-noto-color-emoji"
cask "gog-galaxy"
cask "gpg-suite"
cask "hocus-focus"
cask "home-assistant"
cask "istat-menus"
cask "keycastr"
cask "kindle"
cask "macs-fan-control"
cask "malwarebytes"
cask "microsoft-office"
cask "muzzle"
cask "nextcloud"
cask "nordvpn"
cask "numi"
cask "obs"
cask "packages"
cask "quassel-client"
cask "signal"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "time-out"
cask "tor-browser"
cask "transmission-remote-gui"
cask "virtualbox"
cask "vlc"
cask "vmware-fusion"
cask "vnc-viewer"
cask "wireshark"
cask "zotero"
mas "Amphetamine", id: 937984704
mas "Deliveries", id: 924726344
mas "GarageBand", id: 682658836
mas "GIPHY CAPTURE", id: 668208984
mas "Greenshot", id: 1103915944
mas "iStat Menus", id: 1319778037
mas "iStat Menus", id: 1319778037
mas "Keynote", id: 409183694
mas "Magnet", id: 441258766
mas "Microsoft Remote Desktop", id: 1295203466
mas "Notability", id: 736189492
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
